{
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "auto-session": { "branch": "main" },
  "bufdelete.nvim": { "branch": "master" },
  "codi.vim": { "branch": "master" },
  "context.vim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "fm-nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "glow.nvim": { "branch": "main" },
  "iswap.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mdeval.nvim": { "branch": "master" },
  "neorg": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-neoclip.lua": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-various-textobjs": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "pounce.nvim": { "branch": "master" },
  "rainbow_parentheses.vim": { "branch": "master" },
  "readline.nvim": { "branch": "main" },
  "sqlite.lua": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "telescope-docker.nvim": { "branch": "main" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-frecency.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-tabs": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tmux-complete.vim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-magnum": { "branch": "master" },
  "vim-radical": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tbone": { "branch": "master" },
  "vim-tmux": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" },
  "workspaces.nvim": { "branch": "master" }
}